[Twk_Pawn_Martin_Prison DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_Martin_Prison:DisTweaks_InteractableInterface_43 DisTweaks_InteractableInterface]
m_Name="督军马丁"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

